{
    "Off Road Nepal was officially founded in 2005 by Mr Pasang Kambache Sherpa after leading the first motorcycle tours in Nepal with a selected group of international friends and from this time on we have evolved trough hard work and total commitment to become the leading Motorcycle Tours Company in the Himalayas, with the best routes for all levels and the biggest branded fleet of Enduro bikes, we are proud to say that we are the only ones with Husqvarnas in the Himalayas, with coutless miles and hundreds of satisfied riders from all over the world our reputation make us the best choice for your Himalayan Riding Adventures.":"Off Road Nepal fue fundada en el 2005 por Pasang Kambache despues de su primer tour en moto con un grupo de amigos de varios paises, desde esos primeros comienzos nuestra unica obsecion a sido el ofrecer el mas alto nivel y las rutas mas espectaculares en los Himalayas, somos orgullosos en decir que tenemos la unica flota de Husqvarnas en los Himalayas, fue un proceso complejo pero solo estamos interesados en ofrecer las major calidad en todos los aspectos, nuesta reputacion nos precede y contamos con un portafolio de cientos de moteros satisfechos mas allla de lo esperado, ven y disfruta de las rutas mas espectaculares de el planeta con Off Road Nepal",
    "Home":"Off Road Nepal",
    
    "Company":"Firma",
    "Rental":"Verleih",
    "Travel Info":"Reiseinformationen",
    "Gallery":"Galerie",
    "Contact":"Kontakt",
    "Real Adventure":"Echtes Abenteuer",

    "We have routes to the most amazing areas in the Nepalese Himalayas, we keep exploring to improve our trials date base for riders of all levels.":"Wir haben Routen zu den erstaunlichsten Gebieten im nepalesischen Himalaya, die wir weiter erkunden, um unsere Testterminbasis für Fahrer aller Niveaus zu verbessern.",
    "Professional Guide":"Professioneller Guide",
    "Fully trained and professional tour guides will be your riding buddy, we speak Spanish, Italian, German, Russian, Dutch and English, our local know-how is unmatchbale.":"Voll ausgebildete und professionelle Reiseleiter werden Ihr Reitpartner sein, wir sprechen Spanisch, Italienisch, Deutsch, Russisch, Niederländisch und Englisch, unser lokales Know-how ist unübertroffen.",
    
    "Customization":"Anpassung",
    "Let us know what do you want, duration, level and purpose, we will design a ride for you and your friends according to your parameters.":"Lassen Sie uns wissen, was Sie wollen, Dauer, Niveau und Zweck, wir werden eine Fahrt für Sie und Ihre Freunde nach Ihren Parametern entwerfen.",
    "VIP Package":"VIP-Paket",
    
    "Single Room Basis-5 Stars Hotels-Best Catering-Personalized Jersey-Himalayan Flight-VIP Checking In Lane-Satellite Phone-Helicopter Evacuation-Branded Bikes Husqvarna & SMW-Ride Free Pass & more..":"Einzelzimmer Basis-5 Sterne Hotels-Bestes Catering-Personalisierte Jersey-Himalayan Flug-VIP Check In Lane-Satellitentelefon-Hubschrauber Evakuierung-Markenfahrräder Husqvarna & SMW-Ride Free Pass & mehr...",
    
    "Real Ride Begin With Us.":"Echte Fahrt beginnt mit uns.",
    "The Real Venture":"Das wahre Unternehmen",
    "We value your presence":"Wir schätzen Ihre Präsenz",
    "Why Ride With Us ?":"Warum mit uns fahren ?",
    "Travel":"Reise",
    "All Around Nepal":"Rund um Nepal",
    "Places Around":"Orte in der Umgebung Off Road Nepal",
    "Partners":"Partner",
    "Copyright":"Urheberrecht",
    "All rights reserved.Off Road Nepal.":"Alle Rechte vorbehalten. Off Road Nepal.",
    "Book With Confidence":"Buchen Sie mit Zuversicht",
    "Over 20 Years of Experience":"Über 20 Jahre Erfahrung",
    "Enduro-Trails-Off Road-Adventure-Vintage":"Enduro-Trails-Off Road-Abenteuer-Vintage",
    "Certified and Local Registered Company":"Zertifiziertes und lokal registriertes Unternehmen",
    "Branded Bikes-Husqvarna-SWM":"Markenfahrräder-Husqvarna-SWM",
    "Professional First Aid Trained Guides":"Professionelle Erste-Hilfe-geschulte Guides",
    "Multilingual Guides & Crew":"Mehrsprachige Guides & Crew",
    "Tailor Made Rides":"Maßgeschneiderte Fahrgeschäfte",
    "Jarvis Signature Tours Nepal Partner":"Jarvis Signature Tours Nepal Partner",
    "Key Information":"Wichtige Informationen",
    "Available Dates":"Verfügbare Termine",
    "Newsletter":"Mitteilungsblatt",
    "Tour Details":"Tour Details",
    "Our Story":"Unsere Geschichte",
    "Discover Story":"Story entdecken",
    "About Company":"Über das Unternehmen",
    
    "Title" :"Titel",
"Subtitle" :"Untertitel",
"No. of Days" :"Anzahl der Tage",
"Total Price" :"Gesamtpreis",
"OffRoadTour Image" :"OffRoadTour Bild",
"Itinerary" :"Reiseroute",
"Edit" :"Redigieren",
"Delete" :"Löschen",
"Add Project" :"Projekt hinzufügen",
"Choose the title" :"Wählen Sie den Titel",
"OffRoadTour Title:" :"Título de OffRoadTour:",
"OffRoadTour SubTitle:" :"Subtítulo OffRoadTour:",
"Location of Tour:" :"Ort der Tour:",
"Price for the tour:" :"Preis für die Tour:",
"Tour Description:" :"Tourbeschreibung:",
"save": "retten",
"close": "schließen",
"OffRoad Itinerary" : " OffRoad Reiseroute", 
"Day" :"Tag",
"Choose the Itinerary " :"Wählen Sie die Reiseroute",
"Itinerary DayTitle:" :"Reiseroute TagTitel:",
"Brief Description about the day:" :"Kurzbeschreibung des Tages:",
"OffRoad Key Information" :"OffRoad Wichtige Informationen",
"For More Queries." :"Für weitere Abfragen.",
"Phone Number:" :"Telefonnummer:",
"Private" :"Privat",
"Office" :"Büro",
"Opening Hours" :"Öffnungszeiten",
"Sun–Fri 9:00 am – 6:30 pm" :"So–Fr 9:00 – 18:30 Uhr",
"We are closed on every Saturday" :"Wir sind jeden Samstag geschlossen",
"Send us your query anytime!" :"Senden Sie uns jederzeit Ihre Anfrage!",
"Enter your name" :"Geben Sie Ihren Namen ein",
"Enter email address" :"E-Mail-Adresse eingeben",
"Enter subject" :"Betreff eingeben",
"Enter message" : "Nachricht eingeben",
"SEND MESSAGE" : "NACHRICHT SENDEN",
"kathmandu" : "Katmandú",
"How to Pay" : "Wie man bezahlt",
"What to take with you" : "Que llevar contigo",
"IF YOU DAMAGE THE MOTERCYCLE" : "SI DAÑA LA MOTOCICLETA",
"INTERNATIONAL TOURIST VISA" : "VISA DE TURISTA INTERNACIONAL",
"IN CASE OF THE ACCIDENT" : "EN CASO DE ACCIDENTE",

"SWM Silver Vase 440" : "SWM Copa de Plata 440",
" Classic":"Clasica",
"They are all powered by a new SWM 445.3cc air and oil-cooled, four-stroke, SOHC, four-valve, fuel-injected, single-cylinder engine. Output is 22.4kW of power (30hp) and 35.8Nm of torque at 5300 revs." : "Esunamotoitalianaclasica de 445.03 cc,un motor enfriadoporaire y aceite, de 4 tiempos, SOHC, 4 valvulas, de inyeccion, de un solo cilindro, con 30 caballos y 35.8 Newton de torque a 5300 revoluciones, una Scrambler quepuedesllevar a dondequieras.",
"HUSQVARNA FE 250 Dirt Bike" : "Husqvarna FE 250 Enduro",
 "The FE 250 is the smallest capacity 4-stroke in the enduro line-up, which also means it´s the lightest. With an array of features and advanced technologies, this advanced enduro machine shines in tough technical terrain while delivering torque, enduro-specific 4-stroke performance when you need it most.":"La FE 250 is la mas pequeña de las 4 tiempos en la lineaEnduro Up, lo quetambiensignificaquees la mas ligera. Completa con toda la tecnologia de la marca, estaesunamaquinaavanzadaquebrillaporsusprestaciones y es perfecta para los Himalayas.",
"SWM RS 300R Dirt Bike" : "SWM Rs 300R Enduro",
"The Rs 300 R is a fun and light enduro bike dedicated to non-extreme off-roading. It weighs just over 100 kg, is very agile and is equipped with a double steel cradle frame (the rear frame is in light alloy), while the suspension has a 50 mm upside-down Marzocchi fork and a mono Sachs soft-dump. both adjustable." : "La RS 300 de la marcaItaliana SWM esunadivertida y ligera endure para unliviano off road, pesa un poco mas de 100 kilogramos, muyagil y equipada con un marco de acero de doblemarco, con unaexcelente suspension Marzocchi y mono Sach los dos ajustables.",




     "Why Nepal?":"Warum Nepal ?",
      "Because nowhere else in the World you will feel so free to ride and feel so welcome, because Nepal is truly an Off Road paradise and is in the bucket list of riders of all levels and styles and we are HERE to be part of your unforgettable riding experience and we will make sure you will come back for more…":"Por que no existe otro sitio con mas libertad para explorar las miles de rutas y sorprendernos cada vez mas, por que Nepal es una cultura milenaria donde la India y Tibet se mezclan a traves de las mas de 103 etnias locales y su riqueza cultural es inigualable, por que sus gentes no te pondran hilos de acero para decapitarte si no que te haran barra cuando pases por sus villas y poblados, por que los Moteros son bienvenidos y recibidos como Heroes por donde pases…",
      "Once is Not Enough":"por que Nepal ? porque una sola vez jamas sera suficiente…",
    
    "A fresh verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su correo electrónico.",
    "Before proceeding, please check your email for a verification link.": "Antes de continuar, por favor, confirme su correo electrónico con el enlace de verificación que le fue enviado.",
    "click here to request another": "haga clic aquí para solicitar otro",
    "E-Mail Address": "Correo Electrónico",
    "Forbidden": "Prohibido",
    "Go to page :page": "Ir a la página :page",
    "Hello!": "¡Hola!",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede salir de todas las demás sesiones de otros navegadores en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, es posible que esta lista no sea exhaustiva. Si cree que su cuenta se ha visto comprometida, también debería actualizar su contraseña.",
    "If you did not create an account, no further action is required.": "Si no ha creado una cuenta, no se requiere ninguna acción adicional.",
    "If you did not receive the email": "Si no ha recibido el correo electrónico",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si tiene problemas para hacer clic en el botón \":actionText\", copie y pegue la siguiente URL \nen su navegador web:",
    "Invalid signature.": "Firma no válida.",
    "Log out": "Finalizar sesión",
    "Logout Other Browser Sessions": "Cerrar las demás sesiones",
    "Manage and logout your active sessions on other browsers and devices.": "Administre y cierre sus sesiones activas en otros navegadores y dispositivos.",
    "Nevermind": "Olvidar",
    "Not Found": "No encontrado",
    "Oh no": "Oh no",
    "Page Expired": "Página expirada",
    "Pagination Navigation": "Navegación por los enlaces de paginación",
    "Please click the button below to verify your email address.": "Por favor, haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
    "Please confirm your password before continuing.": "Por favor confirme su contraseña antes de continuar.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Por favor ingrese su contraseña para confirmar que desea cerrar las demás sesiones de otros navegadores en todos sus dispositivos.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Por favor proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo. La dirección de correo electrónico debe estar asociada a una cuenta existente.",
    "Regards": "Saludos",
    "results": "resultados",
    "Server Error": "Error del servidor",
    
    
    "Service Unavailable": "Servicio no disponible",
    "Showing": "Mostrando",
    "The :attribute must contain at least one letter.": "La :attribute debe contener al menos una letra.",
    "The :attribute must contain at least one number.": "La :attribute debe contener al menos un número.",
    "The :attribute must contain at least one symbol.": "La :attribute debe contener al menos un símbolo.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "La :attribute debe contener al menos una letra mayúscula y una minúscula.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "La :attribute proporcionada se ha visto comprometida en una filtración de datos (data leak). Elija una :attribute diferente.",
    "This action is unauthorized.": "Esta acción no está autorizada.",
    "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña expirará en :count minutos.",
    "to": "al",
    "Toggle navigation": "Activar navegación",
    "Too Many Attempts.": "Demasiados intentos",
    "Too Many Requests": "Demasiadas peticiones",
    "Unauthorized": "No autorizado",
    "Verify Email Address": "Confirme su correo electrónico",
    "Verify Your Email Address": "Verifique su correo electrónico",
    "We won't ask for your password again for a few hours.": "No pediremos su contraseña de nuevo por unas horas.",
    "You are logged in!": "¡Ha iniciado sesión!",
    "Your email address is not verified.": "Su dirección de correo electrónico no está verificada."
}
